<div class="about bg-light-grey">
    <div class="container about__container">
        <div class="row">
            <div class="col-auto d-none d-md-block">
                <div class="about__logo-wrp">
                    <img src="/img/logo-sign.svg"/>
                </div>
            </div>
            <div class="col">
                <div class="row align-items-center mb-3 mb-lg-0">
                    <div class="col-auto pr-0 d-md-none">
                        <div class="about__logo-wrp">
                            <img src="/img/logo-sign.svg"/>
                        </div>
                    </div>
                    <div class="col">
                        <div class="about__title h">ПО “Теплоресурс”</div>
                    </div>
                </div>
                <div class="text about__text">
                    <p>Производственное Объединение (ПО) «Теплоресурс» предлагает полный ассортимент котельного и
                        вспомогательного оборудования для создания автоматизированной биотопливной котельной (мини ТЭЦ)
                        – это котлы на отходах деревообработки. Современные котлы с автоматизированной подачей и
                        смешением топлива обеспечивают полное сгорание вторсырья от лесопилок при значительной влажности
                        с большим КПД (до 86% по сравнению с 25-50% у обычных котлов на угле и дереве).</p>
                    <p>Автоматическая, дозированная подача опилок и щепы приводит к тому, что отходы деревообработки
                        сгорают равномерно, что дает возможность точного регулирования температуры воды в котле (до
                        10С), это имеет большое значение для сушильных камер древесины.</p>
                </div>
            </div>
        </div>
    </div>
</div>