<div class="category-info">
    <div class="container bg-light-grey p-32">
        <div class="row">
            <div class="col-12 col-lg-4">
                <div class="row mb-lg-0 mb-3">
                    <div class="col-4 col-lg">
                        <img src="/img/boiler.jpg"/>
                    </div>
                    <div class="col-8 d-lg-none">
                        <div class="h">Котлы</div>
                    </div>
                </div>
            </div>
            <div class="col-12 col-lg-8">
                <h1 class="h d-none d-lg-block">Котлы</h1>
                <p>Производственное Объединение (ПО) «Теплоресурс» предлагает полный ассортимент котельного и вспомогательного оборудования для создания автоматизированной биотопливной котельной (мини ТЭЦ) – это котлы на отходах деревообработки. Современные котлы с автоматизированной подачей и смешением топлива обеспечивают полное сгорание вторсырья от лесопилок при значительной влажности с большим КПД (до 86% по сравнению с 25-50% у обычных котлов на угле и дереве).</p>
                <p>Автоматическая, дозированная подача опилок и щепы приводит к тому, что отходы деревообработки сгорают равномерно, что дает возможность точного регулирования температуры воды в котле (до 10С), это имеет большое значение для сушильных камер древесины.</p>
                <a href="#" class="mt-32 btn btn-primary">Отправить запрос</a>
            </div>
        </div>
    </div>
</div>