<div class="product-content bg-light-grey">
    <div class="container text user-content uc">

        <div class="product-content__intro uc__block">
            <p>Рост тарифов на тепловую энергию и постоянное удорожание ископаемых видов топлива заставил предприятия обратиться к более дешевым источникам получения тепловой энергии, к твердотопливным котлам на опилках и биотопливе. Россия имеет в своем распоряжении практически неисчерпаемые запасы древесины и торфа. Даже при современных темпах лесозаготовки естественный прирост лесов превышает объем вырубки примерно на 20%. Предприятиях специализирующиеся на лесопилении и деревопереработке получают помимо выпускаемой продукции еще и достаточное количество отходов древесины, а вместе с ними заботы и затраты по организации их хранения и вывоза. Оптимальное решение в этой ситуации - котельная на опилках. Производственное объединение «Теплоресурс», помимо опыта котлостроения, обладает достаточным опытом для применения в котлах схем эффективного сжигания такого нестандартного топлива. Автоматические водогрейные котлы работающие на щепе и опилках по конструкции самым эффективным образом отвечает этому требованию, обеспечивая устойчивую работу на топливе с повышенной влажностью.</p>
        </div>

        <div class="product-content__main">
            <div class="uc__block">
                <div class="uc__title">Принципиальная схема котла</div>
                <img src="/img/content.jpg" alt="" class="uc__fl">
                <p>
                    Водогрейные котлы на опиле и щепе серии КТУ выпускается в стандартной линейке мощностей от 300 до 2500 кВт, представляют собой модульную конструкцию и состоят из следующих основных узлов:
                </p>
                <ol>
                    <li>Теплообменник</li>
                    <li>Люк обслуживания теплообменника</li>
                    <li>Топочная дверь</li>
                    <li>Топка</li>
                    <li>Колосниковая решетка</li>
                    <li>Механизм подачи топлива</li>
                </ol>
                <p>
                    Топливом для котлов этой серии могут служить высоковлажные древесные отходы, фрезерный торф (относительная влажность до 55%) без предварительного подсушивания, сухие древесные отходы.
                </p>
                <p>
                    При подаче автоматическим методом фракция топлива не должна превышать 50x50x5 мм, при ручной подаче максимальные размеры дров до 1 м.
                </p>
                <p>
                    Из оперативного бункера-дозатора с помощью механизма подачи топлива (шнековый транспортер или гидравлический толкатель) топливо поступает в топку котла. Сжигание топлива происходит на наклонной колосниковой решетке, на которой происходит горение как сыпучей (опилки, стружка, щепа, торф, отходы растениеводства), так и кусковой древесины. При сжигании в топочной камере топливо проходит три этапа (три такта сжигания):
                </p>
                <p>
                    <b>Первый этап</b> – подсушивание топлива. В твердотопливных котельных, установленных на деревоперерабатывающих предприятиях, в большинстве случаев в качестве топлива для котлов используют щепу и опилки с высокой влажностью, полученные после распиловки свежих стволов. На фанерных заводах древесину перед обработкой предварительно пропаривают в технологических бассейнах, в этом случае топливо имеет повышенную влажность. На первом этапе движения топлива в топке котла, опилки и щепа из топливного лотка выдавливается непосредственно в топку, где распределяются по ширине топочного фронта, на наклонных колосниках. Испарение влаги происходит от термического воздействия раскаленной футеровки топки и лучистой энергии горения, отраженной от сводового экрана топки.
                </p>
                <p>
                    <b>Второй этап</b> – первичное окисление и выделение СО. Слоевое горение протекает при относительно невысоких температурах 700-750оС на наклонных и горизонтальных колосниках с принудительным раздельным поддувом.
                </p>
                <p>
                    <b>Третий этап</b> - дожиг СО в факеле топки котла длительного горения. Дожиг происходит непосредственно в топке котла, в зоне подачи воздуха (активатора окисления) при температуре 900-950оС, наиболее оптимальной для протекания реакции окисления углерода. Забор воздуха производится из воздушной прослойки между футеровкой и наружной облицовкой котла. Это способствует снижению теплопотерь и увеличению КПД. На каждом такте горения соразмерно подаче топлива организована дозированная подача окислителя (атмосферного воздуха) несколькими вентиляторами (дутьевыми и дожиговыми). После полного сжигания остаточного углерода зола падает через решетку колосника в зольник, откуда вручную (или механически в зависимости от конструкции) удаляется через прочистной люк непосредственно в режиме работы котла.
                </p>
            </div>

            <div class="uc__block">
                <img src="/img/content2.jpg" alt="" class="uc__fl">
                <p>
                    <b>Теплообменник</b> -  это специальная конструкция для передачи тепловой энергии от нагретого теплоносителя более холодному. В конструкции котлов серии КТУ применен теплообменник газотрубного типа. Он представляет собой “бочку” с проходящими через нее дымогарными трубами, пронизывающими его от фронта котла к тыльной стороне с поворотом газов на 180° по двухходовой схеме. Дымовые газы, проходя по трубкам, нагревают теплоноситель, циркулирующий внутри теплообменника и омывающий наружные стенки труб. Скорость прохождения дымовых газов определяется уровнем разрежения в топочной камере и регулируется дымососом.
                </p>
                <p>&nbsp;</p>
                <p>Оптимальная скорость движения теплового агента в теплообменнике регулируется автоматически, и обеспечивается насосной станцией. На входе теплообменника применяется теплоизолирующая обмуровка для защиты обшивки от высокотемпературных газов. Используются антивзрывные клапаны по дымовым газам и клапаны группы безопасности по теплоносителю – горячей воде. Подвод теплоносителя осуществляется через входной, а отвод - через выходной коллектор. На коллекторах установлены датчики температуры теплоносителя. Информация с датчиков поступает на пульт управления, позволяя регулировать подачу топлива в топку, тем самым, удерживая заданные параметры теплоносителя. Корпус теплообменника облицован листовым профилем. Жаротрубная конструкция теплообменника минимизирует необходимость химводоподготовки (ХВП) и позволяет проводить обслуживание теплообменника непосредственно в режиме эксплуатации котла. Подача топлива может осуществляться как автоматическим, так и ручным способом. Топливом для котлов этой серии могут служить высоковлажные древесные отходы, фрезерный торф (относительная влажность до 55%) без предварительного подсушивания, сухие древесные отходы. При подаче автоматическим методом фракция топлива не должна превышать 50х50х5 мм, при ручной подаче максимальные размеры дров до 1 м.</p>
                <p>Котлы на опилках и щепе серии КТУ полностью совместимы с автоматической системой управления, предлагаемой нашим предприятием, что повышает безопасность и бесперебойность работы котла в круглосуточном режиме. Для создания запасов топлива и автоматизации топливоподачи отопительные котлы на щепе этой серии дополнительно комплектуются топливными накопителями различной емкости, в зависимости от мощности котла и поставленного задания. Использование воды в качестве теплоносителя, позволяет применять котлы на опилках для передачи тепловой энергии на значительные расстояния, а так же для использования их в сушильных камерах. Дополнительное преимущество применения воды в качестве теплоносителя - это возможность создать котельную на щепе и опилках, с многоконтурной системой теплоснабжения, и распределить потоки от одной котельной к нескольким независимым зонам потребления посредством «гребенок». Для увеличения срока службы котла на щепе применяется многоконтурная гидравлическая схема с разделенными независимыми контурами, с применением межконтурных теплообменников.</p>
            </div>

            <div class="uc__block">
                <div class="uc__title">Принципиальная схема котла</div>
                <table class="uc__table">
                    <thead>
                    <tr>
                        <th>Марка (модель) котла</th>
                        <th>КМТ-1000</th>
                        <th>КМТ-1250</th>
                        <th>КМТ-1500</th>
                        <th>КМТ-2000</th>
                        <th>КМТ-3000</th>
                        <th>КМТ-5000 </th>
                        <th>КМТ-7000</th>
                        <th>КМТ-8000</th>
                        <th>КМТ-10k </th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td>Тепловая мощность, кВт/ГКл 	</td>
                        <td>1000/0,86</td>
                        <td>1250/1,07  </td>
                        <td>1500/1,29</td>
                        <td>2000/1,72</td>
                        <td>3000/2,58</td>
                        <td>5000/4,3</td>
                        <td>7000/6,1</td>
                        <td>8000/6,9</td>
                        <td>10000/8,6</td>
                    </tr>
                    <tr>
                        <td>КПД котла, %</td>
                        <td>86</td>
                        <td>86</td>
                        <td>86</td>
                        <td>86</td>
                        <td>88</td>
                        <td>99</td>
                        <td>76</td>
                        <td>88</td>
                        <td>66</td>
                    </tr>
                    <tr>
                        <td>Максимальная температура теплоносителя, °С</td>
                        <td>95–115</td>
                        <td>95–115</td>
                        <td>95–115</td>
                        <td>95–115</td>
                        <td>95–115</td>
                        <td>95–115</td>
                        <td>95–115</td>
                        <td>95–115</td>
                        <td>95–115</td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>
        <div>
            <b>Подробную консультацию по твердотопливным котлам длительного горения вы можете получить у наших менеджеров по телефонам (49232) 5-70-50, 5-76-28.</b>
        </div>
    </div>

</div>